/* Comments */
"<LOCAL_NAME/>" = "Name";
"<LOCAL_CREATED/>" = "Created";
"<LOCAL_MODIFIED/>" = "Modified";
"<LOCAL_KIND/>" = "Kind";
"<LOCAL_SIZE/>" = "Size";
"<LOCAL_PATH/>" = "Path";

/*header*/
"<LOCAL_show_time/>" = "Show Time";
"<LOCAL_show_hidden_file/>" = "Show hidden items";
"<LOCAL_number_of_files/>" =  "Number of items";
"<LOCAL_unit_of_file/>" = "";
"<LOCAL_number_of_hidden_files/>" = "Invisible item contained";
 